# -*- coding: utf-8 -*-

#   restore_replicate_conf.py
#   -------------------------

#   Конфигурационный файл для restore_replicate.py, восстановления на резервном сервере
#   баз данных

# --------------------------------------------------------------------------------

# список баз данных,
#
DATABASES = ('pd', )

# каталог резервных копий,
# должен быть предварительно создан!
#

BACKUP_PATH = '/home/soul/reserve/register.ritual-minsk.by/pgsql-backup/today/'

# --------------------------------------------------------------------------------
